{
	"errno": 0,
	"data": {
		"title": "学校简介",
		"content":"<p>山东科技大学建校于1951年，现已发展成为一所工科优势突出，行业特色鲜明，工学、理学、管理学、文学、法学、经济学、艺术学等多学科相互渗透、协调发展的省属重点大学。学校是山东省重点建设的应用基础型人才培养特色名校。</p><p>学校在青岛、泰安、济南三地办学，总占地面积243万平方米（3640余亩），建筑面积145万平方米，资产总值32亿余元、教学仪器设备总值6亿余元。</p><p>学校设有19个学院、9个教学系（部）、4个科研机构和1个独立学院。有9个博士后科研流动站；8个博士学位授权一级学科，44个博士学位授权二级学科；24个硕士学位授权一级学科，131个硕士学位授权二级学科；8个硕士专业学位类别，18个工程硕士授权领域； 84个本科专业。有国家重点（培育）学科1个，山东省一流建设学科3个，省部共建国家重点实验室培育基地1个，国家地方联合工程研究中心1个，省部级重点学科、实验室(基地)和工程（技术）研究中心61个，其中教育部重点实验室1个、教育部工程研究中心1个，另有青岛市重点（培育）学科3个、重点实验室4个、工程实验室5个、工程（技术）研究中心4个。学校设有国家制造业信息化培训中心授权业务中心、山东—俄罗斯科技合作中心、青岛市制造业信息化人才培训基地。俄罗斯自然科学院在学校设有中国唯一的“中国科学中心”。</p><p>学校现有全日制在校生4万余人，其中博士、硕士研究生5400余人。有教职工2800余人，其中教授268人，博士生导师153人。有中国科学院院士3人，中国工程院院士1人，国家高层次人才特殊支持计划人选1人，国家“千人计划”人选3人，国家杰出青年基金获得者2人，长江学者特聘教授1人，百千万人才工程国家级人选6人，国家有突出贡献的中青年专家5人，泰山学者优势特色学科人才团队领军人才2人，泰山学者攀登计划专家2人，泰山学者特聘专家6人，山东省有突出贡献的中青年专家20人，享受国务院政府特殊津贴人员19人，教育部创新团队2个，山东省高校创新团队2个，教育部新世纪优秀人才支持计划入选者5人，霍英东教育基金会高等院校（研究类）青年教师奖获得者2人，全国优秀博士后奖获得者1人，国家自然科学基金海外及港澳学者合作研究基金2项，全国模范、优秀教师4人，省级优秀教师4人，省级教学名师12人。</p><p>学校有国家级特色专业7个，国家级综合改革试点专业1个，国家级人才培养模式创新实验区1个，国家级精品视频公开课3门，国家级精品资源共享课3门，国家级精品课程4门，国家级双语教学示范课程1门，国家级教学团队1个，国家级实验教学示范中心3个，国家级虚拟仿真实验教学中心1个，国家级工程实践教育中心1个，国家级大学生校外实践教育基地1个。学校是国家“卓越工程师教育培养计划”和“大学生创新创业训练计划项目”实施高校。近年来学校获国家级教学成果奖4项，省级教学成果奖70余项。2007年，学校在教育部本科教学工作水平评估中被评为优秀。学校毕业生就业率保持在全省高校前列，已为社会培养了30余万名各类人才。</p><p>学校具有较强的基础研究、应用研究和科技开发能力及多学科交叉的综合科技优势。在矿业工程、安全科学与工程、测绘科学与技术、地质资源与地质工程、控制科学与工程、软件工程、机械工程、管理科学与工程、岩土工程、计算机软件与理论等领域有较强的学科基础和学术优势。近五年，学校承担各级各类科研项目4300项，计划与合同经费11.47亿元。其中，纵向项目2391项、计划经费5.89亿元，横向项目2009项、合同经费5.58亿元；获上级科技奖励772项，其中国家级科技奖励3项、省部级科技奖励238项。</p><p>学校科技园是科技部、教育部认定的“国家大学科技园”“国家级科技企业孵化器”“高校学生科技创业实习基地”“国家技术转移示范机构”“科技型中小企业创业投资机构”，入园企业、研发机构150余家，现已形成新材料技术、光机电一体化、电子信息、软件开发、环保与化工、仪器仪表、自动化技术等产业中心。</p><p>学校积极开展对外交流与合作，走教育国际化道路。已与美国、日本、德国、俄罗斯、法国等23个国家和地区的112所高校和研究院所建立了交流与合作关系，有6个中外联合实验室，开展国际科技合作项目50余项，与美国、德国、澳大利亚、日本、韩国等国的高校开展有中外合作办学项目和学生交流项目。接收有俄罗斯、美国、法国、韩国、日本、德国、蒙古、巴基斯坦等40多个国家和地区的留学生，20多名教师是国际学术组织的重要成员。</p><p>学校有《山东科技大学学报》（自然科学版）、《山东科技大学学报》（社会科学版）、《山东科大报》等报刊。</p><p>学校被山东省人民政府授予“全省教育工作先进单位”荣誉称号，荣获“全国工程硕士研究生教育创新院校”称号，被评为全国高校节能工作先进单位，工会被中华全国总工会授予“全国模范职工之家”称号，科技园被评为全国先进科技产业园。</p><p>经过60余年的建设与发展，学校形成了“团结、勤奋、求是、创新”的校风和“惟真求新”的校训，为山东经济社会发展和国家煤炭事业做出了重要贡献。学校将以立德树人为根本任务，以服务国家经济社会发展和推动科技进步为使命，不断提高育人质量，提高学科水平和科学研究水平，提高科技开发能力、产学研合作能力和文化传承创新能力，创建特色鲜明的国内一流大学。"
	}
}